[
  {
    "id": "102",
    "name": "Praveen Das",
    "company": {
      "name": "Open Source - Lead Partnership Manager South Asia - Wikimedia Foundation",
      "designation": ""
    },
    "community_title": "",
    "image": "praveen.jpg",
    "bio": "Praveen Das is a seasoned technologist with deep expertise in the realm of open-source AI models. As an advocate for democratizing AI, Praveen has delivered insightful talks on powerful frameworks like Gemma, TensorFlow, and other open-source tools. With a strong belief in the potential of collaborative development, his sessions focus on empowering developers to leverage these technologies for real-world applications. Praveen’s work underscores his passion for making cutting-edge AI accessible to all, inspiring developers and innovators to explore the frontiers of artificial intelligence.",
    "social": {
      "linkedin": "",
      "twitter": "",
      "github": "",
      "web": ""
    }
  },
  {
    "id": "103",
    "name": "Anubhav Singh",
    "company": {
      "name": "GDE AI & Cloud",
      "designation": ""
    },
    "community_title": "",
    "image": "anubhav.jpeg",
    "bio": "IT graduate served fresh with a delicious topping of web development and machine learning, flavored strongly with love for fast growing startups. Recommended to be taken as a main course, doesn't quite fit in as side dish. Could have been a stand up comedian but was already committed to computers, so stayed (is a total keeper)",
    "social": {
      "linkedin": "",
      "twitter": "",
      "github": "",
      "web": ""
    }
  },
  {
    "id": "106",
    "name": "Pankaj Rai",
    "company": {
      "name": "GDE for Android & Firebase",
      "designation": ""
    },
    "community_title": "",
    "image": "pankaj.jpg",
    "bio": "Pankaj Rai is a Google Developer Expert for Android & Firebase with extensive experience in mobile app development. He specializes in native Android development, creating scalable apps with modern technologies like Kotlin, Jetpack Compose, AAC, and Coroutines. His expertise extends to Machine Learning integration, Augmented Reality with ARCore, and Flutter development. Pankaj is an early adopter of Kotlin and has created open-source libraries including Stories, JetToast, and JetFirestore. He actively contributes to the developer community through articles, YouTube tutorials on his channel \"All Techies\", and speaking at tech events.",
    "social": {
      "linkedin": "",
      "twitter": "",
      "github": "",
      "web": ""
    }
  },
  {
    "id": "105",
    "name": "Vrijraj Singh",
    "company": {
      "name": "GDE for Firebase and Web Technologies",
      "designation": ""
    },
    "community_title": "",
    "image": "vrijraj.jpeg",
    "bio": "Vrijraj is a CTO by profession and a community champion by passion. He was an organizer for GDG Jalandhar for 7 years and is a Google Developer Expert for Firebase and Web Technologies. He has delivered 400+ talks and workshops, including 50+ international sessions, focusing on Web Technologies, Firebase, Google Cloud Platform, and UI/UX Design. Vrijraj has organized 400+ meetups and events, including DevFest India and Google Cloud Community Days India. He developed the open-source Aura App used by 150+ communities worldwide. He enjoys mentoring developers and nurturing communities.",
    "social": {
      "linkedin": "",
      "twitter": "https://twitter.com/SVrijraj",
      "github": "https://github.com/vrijraj",
      "web": "https://vrijraj.xyz/",
      "youtube": "https://www.youtube.com/c/TechFerment"
    }
  },
  {
    "id": "107",
    "name": "Saurabh Mishra",
    "company": {
      "name": "DevOps & Cloud Evangelist ||Google Developer Expert",
      "designation": "DevOps & Cloud Evangelist ||Google Developer Expert"
    },
    "community_title": "",
    "image": "saurabh.jpg",
    "bio": "Experienced IT professional with deep expertise in DevOps, Site Reliability Engineering (SRE), Cloud Architect, Automation, System and Platform Engineering.",
    "social": {
      "linkedin": "",
      "twitter": "",
      "github": "",
      "web": ""
    }
  },
  {
    "id": "108",
    "name": "Nitin Tiwari",
    "company": {
      "name": "Google Developer Expert in Machine Learning",
      "designation": ""
    },
    "community_title": "",
    "image": "nitin.jpeg",
    "bio": "Hello, I am Nitin Tiwari, Senior Data Scientist at Zelar and a Google Developer Expert in Machine Learning. I have 4+ years of experience in AI/ML, specializing in developing end-to-end pipelines for applications focused on Computer Vision, NLP, LLMs, and Generative AI. My expertise includes GCP, Vertex AI, fine-tuning LLMs, and deploying ML models. I am passionate about contributing to the open-source community and regularly share projects, blogs, and articles on GitHub and Medium. Notable contributions include projects and examples I've developed for the official TensorFlow.js and Gemma Cookbook repositories that have been highlighted in these repositories, as well as contributions to the Google Dev Library. If you think I can help you, let's connect and talk.",
    "social": {
      "linkedin": "",
      "twitter": "",
      "github": "https://github.com/NSTiwari",
      "web": "https://medium.com/@tiwarinitin1999"
    }
  }
]